IDEA Open Model
NadSetupValueBool Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the NadSetupValueBool class
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public NadSetupValueBool()
Public Sub New
See Also
Reference
NadSetupValueBool Class
IdeaRS.OpenModel.Concrete Namespace